[
  {
    "title": "Düsseldorfer Künstlergruppe 1949",
    "steps": [
      {
        "title": "Gruppennamen und Jahreszahlen",
        "text": "Viele der Gruppen, die sich direkt nach dem Ende des NS-Regimes gründeten, nahmen die Jahreszahl in ihren Namen mit auf, die berühmteste unter ihnen ist vermutlich die Gruppe 47. Das haben Gruppen auch schon vorher gemacht. Nach 1945 kommt dies aber so häufig vor, dass man fragen kann, ob es im Verhältnis zum Narrativ der \"Stunde Null\" steht?",
        "connections": [],
        "points": ["Gruppe_Westfälische_Sezession_1945", "Gruppe_Niederrheinische_Künstlergilde", "Gruppe_Künstlergruppe_45", "Gruppe_Düsseldorfer_Künstlergruppe_1949"]
      }, {
        "title": "Stunde Null",
        "text": "Über den Begriff \"Stunde Null\" stellt Steffi Hobuß fest: \"Zugleich ist darauf hinzuweisen, dass der Begriff der 'Stunde Null' auch deshalb diese starke Wirkmächtigkeit entfalten konnte, weil er die reale Erfahrungswirklichkeit der Einzelnen und Kollektive aufzunehmen in der Lage war. Der fortgesetzte Gebrauch der Wendung verdeckt die Tatsache, dass es sich um eine naturalisierende Konstruktion handelt: Indem der Ausdruck immer weiter fortgeschrieben wird, erscheint die Entlastung von der Schuld oder die eigentlich unmögliche Befreiung von der Vergangenheit als gegebene Tatsache.\" Hobuß, Steffi: Mythos \"Stunde Null\", in: Lexikon der \"Vergangenheitsbewältigung\" in Deutschland. 3. überarbeit.u.erw. Auflage, hrsg. v. Torben Fischer, Matthias N. Lorenz. Bielefeld 2015, S. 44-45, hier S. 45",
        "connections": [],
        "points": ["Gruppe_Düsseldorfer_Künstlergruppe_1949"]
      }, {
        "title": "Die Düsseldorfer Künstlergruppe 1949",
        "text": "In dem späteren Nordrhein-Westfalen entstanden direkt nach dem Kriegsende und im Gefolge der Gründung der Bundesrepublik Deutschland eine ganze Reihe von neuen Gruppierungen. Die Künstler und Künstlerinnen sahen es als ihre Aufgabe an, einen Beitrag zum Aufbau der Demokratie zu leisten. Jahrelang war eine unabhängige und öffentliche künstlerische Arbeit nicht möglich gewesen, es gab so viel zu tun! Die Gemeinschaften waren Foren für Austausch zu aktuellen Fragen sowie Möglichkeiten der gegenseitigen Förderung in wirtschaftlich katastrophalen Umständen. Viele der Gruppen beriefen sich auf die erfolgreichen Vorbilder vor 1933, so auch die Düsseldorfer Künstlergruppe 1949.",
        "connections": [],
        "points": ["Gruppe_Düsseldorfer_Künstlergruppe_1949"]
      }, {
        "title": "Gründung 1949",
        "text": "Der Geschäftsführende Vorsitzende der Düsseldorfer Künstlergruppe 1949, Fred Kocks, stellt anlässlich der Jubiläumsausstellung 1974 fest: \"Die meisten Düsseldorfer Maler und Bildhauer waren, soweit sie nicht der Rheinischen Sezession angehörten, nach Kriegsende ohne jede öffentliche Ausstellungsmöglichkeit. Der alte Ausstellungsverein (Verein zur Veranstaltung von Kunstausstellungen) war wohl nominell existent, doch nicht mehr aktiv.",
        "connections": [],
        "points": ["Gruppe_Düsseldorfer_Künstlergruppe_1949", "Gruppe_Verein_zur_Veranstaltung_von_Kunstausstellungen", "Gruppe_Verein_zur_gegenseitigen_Unterstützung_und_Hilfe_von_1844", "Gruppe_Rheinische_Sezession_1946"]
      }, {
        "title": "Kontinuität",
        "text": "Beim Blick in die Biographien der Gründungs- und Vorstandsmitglieder fällt die Nähe und Unterstützung des NS-Regimes auf. Der Gründer Albert Henrich war überaus erfahren in der Kooperation in künstlerischen und Ausstellungsgemeinschaften, er gehörte zur Gilde 1919 und zur Künstlergruppe Niederrhein, die sich 1907 gründete. An den parallel entstehenden modernen und Avantgarde-Vereinigungen der 1920er Jahre war er nicht beteiligt. Ebenso Erich von Perfall, der schon 1931 Mitglied der NSDAP wurde und 1958 Erster Vorsitzender der Düsseldorfer Künstlergruppe 1949 wurde.",
        "connections": [],
        "points": ["Person_Henrich_Albert"]
      }, {
        "title": "Fred Kocks",
        "text": "Fred Kocks, der ab 1949 geschäftsführender Vorsitzender der Düsseldorfer Künstlergruppe 1949 war, bekleidete nach 1933 bedeutende Ämter in der Düsseldorfer NS-Kulturpolitik. Die Ausstellung „Deutsche Künstler und die SS“ 1944 in Breslau zeigte seine Bilder. So lässt sich fragen, wer sich 1949 in der Künstlergruppe zusammenfand und an welche Vergangenheit angeknüpft werden sollte.",
        "connections": [],
        "points": ["Person_Kocks_Fred"]
      }, {
        "title": "Gruppenkit",
        "text": "Die Mitglieder haben einige Gemeinsamkeiten, so sind viele von ihnen schon älter, vor 1900 geboren. Fast alle Biographien sind mit der Düsseldorfer Kunstakademie verbunden. Am Ende der Düsseldorfer Malerschule hatten sie hier studiert und waren größtenteils der Tradition treu geblieben. Darüber hinaus haben eine beeindruckende Anzahl der Mitglieder zwischen 1933-1945 Karriere gemacht, waren Teil des NS-Regimes oder nahmen an den großen Deutschen Ausstellungen in München teil. Die Mitglieder verbindet ihre Vergangenheit in doppelter Weise: als Epigonen der Düsseldorfer Malerschule und als Profiteure und Gläubige der nationalsozialistischen Ideologie. ",
        "connections": [],
        "points": ["Gruppe_Düsseldorfer_Malerschule"]
      }, {
        "title": "Kontinuitäten in der Bundesrepublik Deutschland",
        "text": "Fred Kocks Darstellung, dass es eines weiteren Künstlerbundes neben der „Rheinischen Sezession“ bedürfe, lässt sich übersetzen: in der Düsseldorfer Künstlergruppe 1949 fand sich das, was sich nach 1945 noch im Geiste der Düsseldorfer Malerschule wähnte, Berufskünstler, die Landschaften und Portraits herstellten, religiöse Räume ausstatteten oder auch als Tier- und Marinemaler ihr Geld verdienten. Mit dem Kunstbegriff der Avantgarde seit den 1920ern konnten sie damals schon nichts anfang.",
        "connections": [],
        "points": ["Gruppe_Düsseldorfer_Künstlerverein_1949"]
      }, {
        "title": "Fragen",
        "text": "Lässt sich die Düsseldorfer Künstlergruppe 1949 tatsächlich auf diese Clichées reduzieren? Nazis, Epigonen, antimodern, weiß und männlich? Tatsächlich sind die Kunstbegriffe in den Gemeinschaften oft sehr heterogen und der Ansatz, über die Bildsprache eine politische Zuordnung vorzunehmen, ist unzuverlässig. Viele Fragen bleiben offen. In der Publikation „25 Jahre Düsseldorfer Künstlergruppe 1949“ von 1974 finden sich die Biographien der Künstler. Fast alle geben ihre Zeit an der Akademie an und zeichnen sich über ihre Lehrer aus. Die Mitglieder der Düsseldorfer Künstlergruppe 1949 haben in jedem Fall die positive Wahrnehmung ihrer Lehrzeit gemeinsam. ",
        "connections": [],
        "points": ["Gruppe_Rheinische_Sezession_1946"]
      }
    ]
  },
  {
    "title": "Parallelwelten",
    "steps": [
      {
        "title": "Die Ausstellung „Deutsche Kunst“ 1928 in Düsseldorf",
        "text": "Von Mai bis Oktober 1928 fand in Düsseldorf die Ausstellung „Deutsche Kunst“ statt. In 38 Sälen wurden 854 Kunstwerke gezeigt. Titel und Jahr motivieren zu Fragen: welche Kunst wurde denn 1928 als „deutsch“ verstanden? Was wollte die Ausstellung von ihrer Zeit? „Die Ausstellungsleitung hat sich bemüht, das beste lebendige Kunstschaffen Deutschlands, Deutschösterreichs und der deutschen Schweiz zusammenzutragen, soweit es von ihr als bedeutsam erachtet wurde - und erlangt werden konnte.“, so die Veranstalter im Ausstellungskatalog.",
        "connections": [],
        "points": [
          "Ausstellung_Deutsche_Kunst_1928"
        ]
      },
      {
        "title": "Blick nach Köln",
        "text": "Ausstellungstechnisch ist das Jahr 1928 eigentlich für eine andere Ausstellung berühmt: von Mai bis September fand auf dem Kölner Messegelände die „Internationale Presse-Ausstellung“ statt, die legendäre PRESSA.",
        "connections": [],
        "points": [
          "Ausstellung_Pressa"
        ]
      },
      {
        "title": "Entangled Expositions",
        "text": "Die Ausstellungen in Köln und in Düsseldorf 1928 waren sich nicht nur regional nah, sondern an ihnen waren z.T. die gleichen Künstler und Künstlerinnen ausgestellt. Doch während die PRESSA als eine der legendären Kölner Kunstausstellungen in die Ausstellungsgeschichte eingegangen ist, wird die Düsseldorfer Veranstaltung kaum erinnert. Beide Konzepte sind modern im Sinne von Avantgarde und Antimoderne. El Lissitzky gestaltete den Pavillon der CSSR auf der PRESSA als Synthese avantgardistischer Bildsprache und politischer Kommunikation. Nicht weit entfernt von diesem Kunstort warb die Deutsche Kolonialgesellschaft für sich.",
        "connections": [],
        "points": [
          "Ausstellung_Deutsche_Kunst_1928",
          "Ausstellung_Pressa"
        ]
      },
      {
        "title": "Kunst und Kunstakteure in der Region",
        "text": "Von dem Düsseldorfer Künstler Jankel Adler wurden 1928 mehrere Werke gezeigt. Die Ausstellungskritiken in den Kunstzeitschriften Cicerone von Walter Cohen und Deutsche Kunst von Oskar Schürer illustrieren verschiedene Werke von ihm. Kaum fünf Jahre später verließ das jüdische Mitglied der international renommierten Avantgarde das Land. Walter Cohen, einer der wichtigsten Akteure der modernen Kunst in der Region wurde 1942 im KZ in Dachau ermordet.",
        "connections": [],
        "points": [
          "Person_Adler_Jankel",
          "Person_Cohen_Walter"
        ]
      },
      {
        "title": "Geplante, nicht durchgeführte Ausstellung",
        "text": "Die PRESSA sollte eigentlich erst der Anfang einer Reihe von Ausstellungen sein, die sich mit Themen der Gegenwart auseinandersetzten und Kölns Profil als Kunst- und Kulturmetropole in Europa stärken sollten. Doch schon die für 1932 geplante Werkbundausstellung „Der neue Mensch“ konnte nicht mehr umgesetzt werden.",
        "connections": [],
        "points": [
          ""
        ]
      }
    ]
  }
]